<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">

</head>
<body>
	<%@include file="../layout/header.jsp"%>
	<!-- Breadcrumb -->
	<div class="bg-light py-3">
		<div class="container">
			<div class="row">
				<div class="col-md-12 mb-0">
					<a href="/starbucks/">Home</a> <span class="mx-2 mb-0">/</span> <strong
						class="text-black">홈페이지이용약관</strong>
				</div>
			</div>
		</div>
	</div>
	<br />
	<div class='col-12 text-center'>
	<h1>홈페이지이용약관</h1>
	</div>
<div class="container" >
<div class="jumbotron" style="overflow-y: scroll; max-height:600px;  margin-top: 50px; margin-bottom:50px;" >
<div class="ms_cont">
						<div class="privacy_select_wrap">
							<form action="form">

							</form>
						</div>
						<!-- 20161122 수정 -->
						<div class="privacy_cont">
							<p class="tit">스타벅스커피 코리아는 고객님을 보호합니다.</p>
							<p class="t1">(주)스타벅스커피 코리아의 서비스의 이용과 관련하여 필요한 사항을 규정합니다.</p>
							<p class="pri_tit" id="quick_01">제1장 총칙</p>
							<p class="sub_tit" id="quick_01_01">1. 목적</p>
							<ol class="pri_con pri_con2 mb40">
								<li>
									가. (주)스타벅스커피 코리아(이하 "회사"라고 칭함)에서 운영하는 사이트는 아래와 같은 약관에 동의하는 이용자들에게 제공되는 인터넷서비스로 이용자와 회사의 권리 및 의무를 규정함을 목적으로 합니다.
								</li>
								<li>나. 이용자는 회사가 정한 소정의 등록절차를 걸쳐 '회원 가입' 버튼을 클릭하면 이 약관과 함께 이에 동의하는 것으로 간주합니다.</li>
								<li>다. 회사 홈페이지의 모든 자료는 스타벅스 및 자회사, 계열사 혹은 스타벅스에 의해 자격을 취득한 기타 이해 관계자에 의한 저작권, 등록의장, 등록상표 또는 기타 지적소유권으로 보호되고 있습니다.</li>
								<li>라. 본 사이트에 포함된 자료는 정보목적으로만 제공됩니다. 귀하는 본 사이트의 내용에 대하여 어떤 방법으로도 배포, 출판, 전송, 변경, 전시, 모방작품의 창조 혹은 개발하지 않을 것에 동의하는 것으로 간주되며, 회사의 권한을 보호하고 옹호함은 물론 본 사이트의 자료를 허가 없이 유용함으로써 발생할 수 있는 어떠한 손해도 입히지 않아야 합니다. 허가 없이 사이트의 내용을 유용하는 경우에는 회사와 Starbucks Corporation에 돌이킬 수 없는 손해를 입힐 수도 있다는 사실을 인지하시기 바랍니다. 이와 같이 인가되지 않은 유용사실에 대하여 회사와 스타벅스는 법적, 재정적으로 가능한 기타 추가적인 배상과 관련한 권한을 가지고 있습니다. 피드백 및 제출자료. 귀하가 제출하는 자료의 내용에 대한 책임은 전적으로 귀하에게 있습니다. 제출자료에 불법, 중상모략, 비난 혹은 비도덕적인 내용이 포함되어서는 안됩니다. 사이트에 저작권, 등록상표권, 사생활권 혹은 기타 사적 권리 혹은 소유권을 포함하는 제삼자의 권리를 침해하는 어떤 자료도 게시하여서는 안됩니다.</li>
								<li>마. 이용자의 개인정보 보호 및 보안, 개인정보에 대한 수집, 이용 및 저장과 관련한 관행 및 정책에 대하여는 회사의 개인정보취급방침에 의합니다. 개인정보취급방침은 홈페이지에 별도 게시하고 있습니다.</li>
							</ol>
							
							<p class="sub_tit" id="quick_01_02">2. 약관의 수정</p>
							<ol class="pri_con pri_con2 mb40">
								<li>가. 회사는 약관을 변경할 수 있으며 변경된 약관은 회원에게 화면을 통한 공지 등의 방법으로 공지함으로 효력을 발생합니다.</li>
								<li>나. 회사는 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 홈페이지에 그 적용일의 7일전부터 공시하거나<br> 회원이 입력한 가장 최근의 <span class="en">e-mail</span>로 전송하는 방법으로 회원에게 고지합니다. 다만, 회원에게 불리한 내용으로 약관을 개정하는 경우에는<br> 적용일로부터30일전까지 홈페이지에 공시하고 회원이 입력한 가장 최근의 <span class="en">e-mail</span>로 전송하는 방법으로 회원에게 고지합니다.<br> 변경된 약관은 공시하거나 고지한 적용일로부터 효력이 발생합니다.</li>
							</ol>
							
							<p class="sub_tit" id="quick_01_03">3. “회원”의 정의</p>
							<ol class="pri_con pri_con2 mb40">
								<li>가. "회원”란 회사 홈페이지에 접속하여 본 약관에 따라 회사 인터넷 회원으로 가입하여 회사 홈페이지가 제공하는 서비스를 받는 자를 말합니다.</li>
								<li>나. 회원이 소지한 Starbucks Card를 등록하면 “마이 스타벅스 리워드 회원”이 됩니다. 본 약관에서 별도로 정한 사항이 없다면, “마이 스타벅스 리워드 회원”으로서의 권한 및 이용과 관련한 규정은 “스타벅스 카드 이용약관”에 따릅니다. 다. 본 약관과 스타벅스 카드 이용약관의 내용상 충돌이 있을 경우 스타벅스카드 이용약관이 우선합니다.</li>
							</ol>
							
							<p class="pri_tit" id="quick_02">제 2장 회원 관리 및 서비스</p>
							<ol class="pri_con pri_con2 mb40">
								<li>
									<p id="quick_02_01" class="sub_tit">1. 회원 <span class="en">ID</span>와 비밀번호</p> <!-- 20180517수정 : span-> p / 클래스 추가 -->
									<ul class="mb40"><!-- 20180517수정 : 클래스 추가 -->
										<li>회원 가입은 무료이며, 회원ID(회원번호)와 비밀번호(<span class="en">Password</span>)에 관한 모든 관리 책임은 다 회원에게 있습니다.<br><span class="color_point">다만, 14세 미만 자는 회원으로 가입할 수 없습니다. </span><br>
										회원ID(계정)는 1인당 1개의 ID만 생성 및 등록이 가능하며, ID생성을 위해 필요한 개인정보를 허위로 제공하거나, 본인이 아닌 타인의 정보를 무단으로 사용하여 회원ID를 만들 수 없습니다.<br>이를 위반할 경우, 회원에게 제공되는 서비스의 제한이 있을 수 있으며, 본 약관 각 조항에서 정하고 있는 불이익을 받을 수 있습니다.<br>
										가입 시, <span class="en">e</span>-프리퀀시 바코드가 회원계정으로 발급되며, <span class="en">e</span>-프리퀀시 이벤트 기간 일 경우 해당 바코드로 <span class="en">e</span>-프리퀀시 이벤트 참여가 가능합니다.<br> 이용자에게 부여된 회원번호(<span class="en">ID</span>) 및 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 각각의 회원에게 있습니다.<br> 회원 자신의 <span class="en">ID</span>가 부정하게 사용된 경우 이용자는 반드시 회사에 그 사실을 지체 없이 통보하여 조치를 받아야 하며, 통보의 지연으로 인해 발생하는 부분은 회사가 책임지지 않습니다.</li>
									</ul>
								</li>
								<li>
									<p id="quick_02_02" class="sub_tit">2. 회원 탈퇴</p> <!-- 20180517수정 : span-> p / 클래스 추가 -->
									<ol class="mb40"><!-- 20180517수정 : 클래스 추가 -->
										<li>
											가. 회원은 탈퇴를 희망하는 경우, <span class="en">my</span> 스타벅스 페이지에서 “회원 탈퇴” 버튼을 통해 탈퇴 신청을 합니다.
											<ul>
												<li>(1) 스타벅스 기명식 선불 충전카드를 보유한 고객의 카드가 잔액이 남아 있고 정지 상태에 있는 회원의 경우, 카드의 환불 및 환급 등의 처리 절차가 모두 완료된 다음에 탈퇴할 수 있습니다.</li>
												<li>(2) 아직 수령전인 사이렌 오더 홀케이크 예약 건이 있을 경우, 수령 처리를 완료 후 탈퇴할 수 있습니다.</li>
												<li>(3) 스타벅스 <span class="en">e</span>-프리퀀시 이벤트 기간 중 탈퇴 시에는 적립 된 <span class="en">e</span>-스티커가 모두 소멸됩니다.</li> 
											</ul>
										</li>
										<li>
											나. 회원 탈퇴 시점이 프리퀀시 이벤트가 진행되는 시점일 경우, 회원 탈퇴 요청일 현재까지 적립된 <span class="en">e</span>-스티커는 자동으로 소멸되며,<br> 재가입 시 소멸된 e-스티커는 복원되지 않습니다.
										</li>
										<li>
											다. 회원 가입은 회원이 가입 후 탈퇴, 재 가입 등을 반복함으로써 회사가 제공하는 쿠폰, 이벤트 혜택 등 경제상의 이익을 취하거나<br> 기타 명의도용 등의 불법적인 행위 등을 방지하기 위하여, 회원 탈퇴를 한 날로부터 30일이 경과 해야만 재가입이 가능합니다.
										</li>
										<li>
											라. 회원이 다음 각 호의 사유에 해당하는 경우, 회사는 관리자의 권한으로 회원자격을 박탈할 수 있습니다.
											<ul>
												<li>(1) 다른 사람의 회사 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우</li>
												<li>(2) 회원 가입시 허위 내용의 등록 및 타인의 정보 도용</li>
												<li>(3) 관계 법령을 위배하거나 미풍양속을 저해하고자 하는 목적으로 회원 가입신청을 할 경우</li>
												<li>(4) 본 약관에 위반한 경우</li>
												<li>(5) 회사 및 기타 제3자의 권리를 침해하거나 도용하였을 경우</li>
												<li>(6) 회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
												<li>(7) 기타 회원으로서의 자격을 지속시키는 것이 부적절하다고 판단되는 경우</li>
												<li>(8) 구매상품을 정당한 이유 없이 상습적으로 취소 또는 반품(환불)하는 등의 방법으로 회사의 업무를 현저히 방해하는 경우</li>
												<li>(9) 재판매 목적으로 재화 등을 대량으로 중복 구매하여 공정한 거래질서를 현저히 방해하는 경우</li>
											</ul>
										</li>
									</ol>
								</li>
								<li>
									<p id="quick_02_03" class="sub_tit">3. 서비스의 제공 등</p> <!-- 20180517수정 : span-> p / 클래스 추가 -->
									<ul class="mb40"><!-- 20180517수정 : 클래스 추가 -->
										<li>가. 회사는 여러 가지 정보서비스를 제공하며 필요에 따라 그 내용이 추가, 변경 및 정지될 수 있습니다. 또한 회사는 천재지변 또는 중계선 고장 등의 불가피한 사정으로 인하여 서비스를 중단할 수 있습니다.</li>
										<li>나. 회사는 긴급한 사정, 회원의 정당한 권리 침해 방지 등을 위해 필요한 경우, 별도의 사전 동의 없이 회원이 가입 시 기재한 E-mail주소로 E-mail을 발송할 수 있습니다.</li>
									</ul>
								</li>
								<li>
									<p id="quick_02_04" class="sub_tit">4. “회원”에 대한 통지</p> <!-- 20180517수정 : span-> p / 클래스 추가 -->
									<ul class="mb40"><!-- 20180517수정 : 클래스 추가 -->
										<li>가. "회사"가 "회원"에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소, 전자쪽지 등으로 할 수 있습니다. </li>
										<li>나. "회사"는 "회원" 전체에 대한 통지의 경우 7일 이상 "회사"의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다. </li>
									</ul>
								</li>
								<li>
									<p id="quick_02_05" class="sub_tit">5. 정보의 제공 및 광고의 게재</p> <!-- 20180517수정 : span-> p / 클래스 추가 -->
									<ol class="mb40"><!-- 20180517수정 : 클래스 추가 -->
										<li>가. "회사"는 "회원"이 "서비스" 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 "회원"에게 제공할 수 있습니다. 다만, "회원"은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편에 대해서 수신 거절을 할 수 있습니다. </li>
										<li>나. 제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 "회원"의 사전 동의를 받아서 전송합니다. 다만, "회원"의 거래관련 정보 및 고객문의 등에 대한 회신에 있어서는 제외됩니다. </li>
									</ol>
								</li>
								<li>
									<p id="quick_02_06" class="sub_tit">6. 업무의 제휴 </p> <!-- 20180517수정 : span-> p / 클래스 추가 -->
									<ul class="mb40"><!-- 20180517수정 : 클래스 추가 -->
										<li>회사는 이용자의 편의를 도모하고 효과적인 서비스 운영을 위해 서비스의 일정 부분에 대해 다른 회사와 제휴할 수 있습니다.<br>
										제휴회사가 서비스와 관련하여 진행한 활동은 회사가 직접 시행한 활동에 준하는 효력이 있습니다.</li>
									</ul>
								</li>
								<li>
									<p id="quick_02_07" class="sub_tit">7. 이벤트 참여 </p> <!-- 20180517수정 : span-> p / 클래스 추가 -->
									<ol class="mb40"><!-- 20180517수정 : 클래스 추가 -->
										<li>가. 홈페이지 회원의 경우, e-프리퀀시 바코드가 자동 발급됩니다. ”e-프리퀀시 바코드”란 회원 가입 시 회원의 계정에 자동으로 발급되는온라인 적립 수단이며, e-프리퀀시 이벤트 진행 시, 등록된 e-프리퀀시 바코드에 e-스티커를 적립하여 관련 혜택을 받을 수 있습니다.</li>
										<li>나. 회사에서 프리퀀시 이벤트가 진행되는 기간 동안, 회원 가입 시 자동으로 발급된 e-프리퀀시 바코드에 회사에서 정한 적립 기준에 따라 “e-스티커”를 적립할 수 있습니다. e-프리퀀시 바코드의 구체적인 운영 방침이나 활용 방법 및 혜택은 회사의 마케팅 정책에 따라 변할 수 있으며,이에 대해서는 별도의 방법으로 사전에 안내해 드립니다.</li>
									</ol>
								</li>
								
								<li class="new_color_point">
									<p id="quick_02_08" class="sub_tit"> 8. 사이렌 오더 서비스</p> <!-- 20180517수정 : span-> p / 클래스 추가 -->
									
									<p>회원은 스타벅스 애플리케이션을 통해 제공하는 사이렌 오더 서비스를 이용할 수 있으며, 필요한 이용 조건, 절차 및 당사자간의 권리, 의무 등 기본적인 사항을 아래와 같이 규정하며, 본 조항에서 정하지 않은 사항에 대하여는 “홈페이지 이용약관”의 내용에 따릅니다.</p>
									
									<ol class="mb40"><!-- 20180517수정 : 클래스 추가 -->				
										<li>
											<p class="text_top">가. 용어의 정의</p>
											<span>사이렌 오더 서비스 약관에서 사용하는 용어는 다음과 같이 정의합니다.</span>
											<ol>	
												<li>1. "사이렌 오더 서비스"란 회사가 스타벅스 애플리케이션을 통해 “회원”이 주문할 매장을 선택하여 주문 가능 메뉴를 확인하고 다양한 결제수	단으로 르게 주문 및 예약할 수 있는 전자상거래 서비스를 말합니다</li>
												<li>2.“주문”이란 회사의 다양한 메뉴를 매장별 실시간 주문 가능 수량을 확인하여 선결제한 후, 나의 위치정보(GPS, 고주파 등 이용)를 기반으로 2km 내 매장에 주문을 전송을 하는 것을 말합니다.</li>
												<li>3. “홀케이크 선물/예약”이란 이용자가 사이렌 오더를 통해 홀케이크를 선결제 하고, 지정한 매장에서 지정한 날짜에 “모바일 교환권”으로 수령하는 주문 유형을 말합니다. “선물”이란 이용자	가 “예약”한 홀케이크 “모바일 교환권”을 휴대폰 MMS 전송 방법을 통해 선물할 수 있는 서비스를 말합니다.</li>
												<li>4. “모바일 교환권”이라 함은 “홀케이크”가 화체된 모바일용 쿠폰으로서, “모바일 교환권” 내에 명시된 교환 조건에 따라 해당 상품으로 교환할 수 있으며, 현금 및 다른 상품으로 대체 수령은 불가합니다. “모바일 교환권”의 수신자라 함은 “모바일 교환권”을 이용자로부터 전송 받은 자를 말합니다.</li>
											</ol>	
										</li>
										<li>
										<p class="text_top">나. 제공되는 서비스</p>
											<ol>
												<li><span>1. 회사가 제공하는 서비스는 다음 각 호와 같습니다.</span>
													<ul>
														<li>1) 어플리케이션을 통한 결제 및 주문 서비스</li>
														<li>① 전용 어플리케이션을 통하여 이용자와 회사간에 재화 등의 매매가 이루어질 수 있도록 온라인 거래 장소를 제공</li>
														<li>② 매장별 실시간 주문 가능 수량을 확인하여 2km 반경 내 매장에 상품 등을 주문 및 결제</li>
														<li>2) 이용자 맞춤형 서비스</li>	
														<li>① 저장된 나만의 음료 및 푸드 중 가장 즐겨 찾는 메뉴는 My favorites로 등록</li>
														<li>② 매장을 내 위치 정보에 따라 설정하는 서비스 </li>	
														<li>3) 예약 및 선물하기 서비스</li>											
														<li>① 이용자가 원하는 날짜에 원하는 매장에서 주문한 상품을 수령할 수 있도록 하는 모바일 주문 예약 서비스, 단 예약 가능한 상품은 회사의 상에 따라 변동될 수 있습니다.</li>
														<li>② 이용자가 “예약”한 상품의 “모바일 교환권”을 휴대폰 MMS 전송으로 선물하는 기능</li>	
														<li>기타 회사가 본 서비스의 본질에 부합하며, 이용자의 편의성을 향상시킨다고 판단하여 제공하는 일체의 서비스</li>						
													</ul>
												</li>
											</ol>
										</li>
										<li>
										<p class="text_top">다. 서비스의 이용 및 변경</p>
											<ol>
												<li>1. 사이렌 오더 서비스의 이용은 연중무휴 1 일 24시간을 원칙으로 합니다. 다만 사이렌 오더 주문 전송 가능 시간은 주문할 매장의 운영 시작 시간부터 매장 운영 종료 30분전까지 입니다. 또한 24시간 운영되는 매장을 포함한 일부 오후 11시 이후까지 운영되는 매장의 경우, 최대 오후 11시까지 사이렌 오더 이용이 가능합니다. </li>
												<li>2. 회사는 서비스를 일정 범위로 분할하여 각 범위 별로 이용 가능한 시간을 별도로 정할 수 있으며, 이 경우 그 내용을 서비스 내 공지사항 등에 공지합니다.</li>
												<li>3. 상품 등의 품절 또는 사양의 변경 등의 경우에는 상품 등이 변경될 수 있습니다. </li>
												<li>4. 회사는 필요한 경우 상품 등의 변경 사실 및 그 사유를 이용자에게 제 2장 [4. “회원”에 대한 통지]에 정한 방법으로 통지합니다.</li>
												<li>5. 전항의 경우 회사는 이로 인하여 이용자가 입은 인과관계가 입증된 실제 손해를 배상합니다. 다만, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
											</ol>
										</li>
										<li>
										<p class="text_top">라. 결제 및 주문 취소 등</p>
											<ol>
												<li>1. 본 서비스 내 판매 재화 등의 주문 신청에 따른 이용자의 청약의 의사표시에 대해 회사가 주문 완료를 통해 승낙의 의사표시를 함으로써 회사와 이용자 사이에 판매 재화 등에 관한 매매계약이 성립합니다.</li>
												<li>2. 본 서비스의 결제에 따른 대금 지급 방법은 다음 각호의 방법 중 가용한 방법으로 할 수 있습니다. 단, 회사는 이용자의 지급방법에 대하여 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.
													<ul>
														<li>① 스타벅스 카드 </li>
														<li>② 신용카드 등의 각종 카드 결제</li>
														<li>③ SSG PAY</li>
													</ul>
												</li>
												<li>3. 이용자는 상품 등의 구매 시 제 2항의 결제 수단을 사용함에 있어 반드시 본인 명의의 결제 수단을 사용하여야 하며, 타인의 결제 수단을 임의로 사용하여서는 안됩니다. 타인의 결제 수단을 임의 사용함으로써 발생하는 회사, 결제 수단의 적법한 소유자, 결제 관련 제3자의 손실과 손해에 대한 책임은 이용자에게 있습니다.</li>
												<li>4. 회사는 재화 등의 결제의 취소 및 환불과 관련하여 전자상거래법 등 관계 법령을 준수합니다.</li>
												<li>5. 홀케이크를 비롯하여 이용자의 주문에 따라 개별적으로 생산되는 재화 등 또는 이와 유사한 재화 등인 경우에는 전자상거래법 등 관계법령상 청약 철회가 제한될 수 있습니다. 이에 회사는 청약 철회가 제한되는 사실을 개별 재화 등에 대한 안내 또는 결제 화면 등에서 고지하고, 이용자가 이에 동의하여야 결제가 가능한 것으로 할 수 있습니다.</li>
												<li>6. 제4항의 규정에도 불구하고 다음 각 호의 경우에 회사는 즉시 결제 취소를 위한 조치를 취하여야 하고, 회사가 결제 취소 및 그로 인해 발생한 일체의 비용을 부담합니다.
													<ul>
														<li>1) 제공된 재화 등이 이용자가 결제한 재화 등의 내용과 현저히 상이할 경우</li>
														<li>2) 제공된 재화 등이 변질, 손상되는 하자 발생 시</li>
														<li>3) 천재지변 등 특수 상황에 따른 미입고 발생 시</li>
													</ul>
												</li>
												<li>7. 재화 등의 수령 후, 이물질 등 명백한 제조 과정 상의 하자가 확인되는 경우, 이용자는 환불 요청을 할 수 있으며, 환불 요청 시 회사는 하자에 대한 조치를 즉시 취하여야 합니다.</li>
												<li>8. 사이렌 오더 주문 서비스 이용 시, 이용자의 귀책 사유로 인한 주문 결제 건에 대한 변경 또는 취소는 결제 및 주문 전송 이후 일체 불가합니다.</li>
												<li>9. 이용자가 결제 및 주문 전송 이후 미 수령할 경우, 취소가 받아들여지지 아니할 수 있으며, 이로 인하여 이용자에게 발생하는 손해에 대하여 회사는 고의 또는 과실이 없는 한 책임을 부담하지 않습니다.</li>
												<li>다만 결제 및 주문 동시에 판매가 완료된 메뉴인 경우, 매장에서 주문 승인을 하지 않으며, 이용자에게 해당 사유가 푸시 알림으로 발송됩니다. 이 경우, 이용자는 [히스토리] 메뉴에서 결제 취소하기 기능으로 즉시 결제를 취소하시거나, 익일 (24시간 이내) 자동으로 취소됩니다.</li>
												<li>10. 홀케이크 수령을 원하는 날짜로부터 3~15일 이전에 예약/수정/취소가 가능합니다. 단, 화요일에 수령을 원하는 경우에는 전 주 금요일까지 예약/수정/취소 가능하며, 신상품 홀케이크 출시, 공휴일 및 명절 연휴 등에는 예약 가능 일정이 변동될 수 있습니다.</li>
												<li>크리스마스 홀케이크, 사이렌오더 전용 홀케이크 등 일부 시즌 홀케이크의 경우에는 명시된 예약 기간에만 예약/수정/취소가 가능하며, 명시된 수령 기간에만 수령이 가능합니다. 회사는 이에 대한 사실을 개별 재화 등에 대한 안내 또는 결제 화면 등에서 고지하고, 이용자가 이에 동의하여야 결제가 가능한 것으로 할 수 있습니다.</li>
												<li>11. 사이렌 오더 홀케이크 선물/예약 서비스 이용 시, 이용자의 귀책 사유로 인한 예약의 변경 또는 취소는 명시된 ‘수정/취소가능일’까지 가능하며, 이용자가 지정한 수령일에 홀케이크 미수령 시, 홀케이크는 당일 매장 영업 마감 시까지 매장에서 보관 후 폐기됩니다. ‘수정/취소가능일’ 이후에는 일체의 취소 및 환불이 불가합니다.</li>
												<li>12. 사이렌 오더 주문 또는 예약 취소 시, 매장 방문 수령 시 제공되는 방문별은 제공되지 않습니다. 이로 인하여 이용자에게 발생하는 손해에 대하여 회사는 고의 또는 과실이 없는 한 책임을 부담하지 않습니다. </li>
												<li>13. 주문 및 예약 세부 상태 내역은 별첨한 채널을 통해 안내합니다. <a class="btn_rules" href="javascript:void(0);">별첨</a></li>
											</ol>
										</li>
										<li>
										<p class="text_top">마. 선물 하기</p>
											<ul>
												<li>1. 이용자가 예약 완료한 홀케이크는 “모바일 교환권” 형태로 지정한 홀케이크 수령일 까지 선물 받는 분(이하 수신자라고 칭함)의 휴대폰으로 선물발송이 가능합니다.</li>
												<li>2. “모바일 교환권”은 스타벅스커피 코리아 대표번호(02-3015-1100)로 수신자의 단말기에 MMS 형태로 전송되며, 본인에게 선물할 수 없습니다.</li>
												<li>3. 선물한 교환권은 회수가 불가하며 동일한 휴대폰 번호로 MMS 1회 재전송이 가능합니다.</li>
												<li>4. 선물 발송 이후, 수령 정보(수령 매장/날짜)는 명시된 ‘수정/취소가능일’ 까지 수정 및 취소가 가능합니다. 단, 결제수단/조건, 예약품목, 선물 “수신자”는 수정이 불가하며, 예약 취소 후 다시 홀케이크 선물/예약을 진행하셔야 합니다. ‘수정/취소가능일’ 이후에는 수정 및 취소가 일체 불가합니다.</li>														
												<li>5. 수신자는 선물 받은 모바일 교환권을 MMS 내 거절 링크를 통해 지정된 홀케이크 수령일 까지 거절할 수 있으며, 거절 시, 이에 대한 별도 알림 문자가 이용자에게 발송됩니다. 이용자는 이를 확인하여, 모바일 교환권으로 직접 수령하거나, 명시된 ‘수정/취소가능일’ 전에 수정 또는 취소를 할 수 있습니다.</li>
												<li>6. 번호도용 문자차단/휴대폰 번호 도용방지 서비스에 가입된 휴대폰은 발송 또는 수신이 불가하며, 수신자의 단말기 설정에 따라 MMS 수신이 불가능한 경우 모바일 교환권을 받지 못할 수 있으며 이로 인해 발생된 문제에 대해서는 회사가 책임지지 않습니다.</li>
												<li>7. 본 서비스를 상업적으로 이용할 수 없으며, 서비스에서 제공된 선물하기 기능이 아닌 다른 방식으로 전달된 모바일 교환권 사용으로 인해 발생된 문제에 대해서는 회사가 책임지지 않습니다.</li>
												<li>8. 회사는 고객 개인정보 보호 차원에서 선물 수신자의 휴대폰 정보를 발송 후 3개월만 보관하며, 이용목적이 달성된 후에는 회사의 ‘개인정보취급방침’에 따라 해당 정보를 지체 없이 파기합니다.</li>
											</ul>
										</li>
										<li>
										<p class="text_top">바. 이용자의 혜택</p>
											<ul>
												<li>1. 마이 스타벅스 리워드 회원의 경우, 회원 계정으로 영수증 당 1개의 별이 적립되며, 별적립에 관한 구체적인 내용은 “스타벅스 카드 이용 약관”에 따릅니다. 단, 매장에서 음료 및 푸드 등을 수령하지 않거나, 결제 취소 시 별은 적립되지 않습니다.</li>
												<li>2. 제 1항에도 불구하고 이용자의 고의 또는 과실 없이 “회사의 과실” 또는 “천재지변 등”의 특수한 상황에 따라 이용자가 재화 등을 수령하지 못하였을 경우, 회사는 이용자에게 별 적립 혜택을 제공합니다.</li>
											</ul>
										</li>
									</ol>
								</li>
								
								
								
								
								<!-- 20170816추가 : 9.e-Gift Item 서비스 -->
								<li class="new_color_point">
									<p id="quick_02_09" class="sub_tit">9. e-Gift Item 서비스</p> <!-- 20180517수정 : span-> p / 클래스 추가 -->
									<ol class="mb40"><!-- 20180517수정 : 클래스 추가 -->
										<li>
											<p class="text_top">가. 용어의 정의</p>
											<ol>	
												<li>① ‘e-Gift Item 서비스’(이하’ ‘서비스’)란 고객이 회사의 모바일 애플리케이션 및 기타 유무선 인터넷 플랫폼을 통해 e-Gift Item을 구매하고, 구매한 e-Gift Item을 모바일 단말기를 통해 타인 또는 본인에게 전송할 수 있도록 하며, e-Gift Item의 소지자에게 명시된 조건에 따라 회사의 상품으로의 교환을 허용하기 위해 회사가 제공하는 서비스를 말합니다. </li>
												<li>② ‘e-Gift Item’이란 고객이 휴대전화 등을 이용하여, 회사가 판매하는 일정 상품의 종류, 금액, 수량의 교환 권리를 전자적 증서 형태로 구매한 후 본인 또는 타인에게 전송하고, 본 증서의 소지자가 회사에게 제시하는 경우 그 증표에 명시된 조건에 따라 재화를 제공 받을 수 있는 교환권을 말합니다.</li>
												<li>③ ‘구매자’란 회사의 모바일 애플리케이션 및 기타 유무선 인터넷 플랫폼을 이용하여 ‘e-Gift Item’을 결제 및 구매한 자를 말하며, ‘소지자’란 구매된 ‘e-Gift Item’을 소지하고 있거나 또는 회사의 모바일 애플리케이션 및 기타 유무선 인터넷 플랫폼에 등록하여 소지하고 있는 자를 말합니다.</li>
												<li>④ ‘사용처’란 회사가 운영하는 매장 중 ‘e-Gift Item’을 사용할 수 있는 매장을 말합니다.</li>
											</ol>	
										</li>
										<li>
											<p class="text_top">나. 적용의 범위</p>
											<ol>	
												<li>① 본 약관은 서비스를 이용하고자 하는 모든 고객에게 그 효력이 발생합니다. </li>
												<li>② 이 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 이용자에게 공지하고, 이에 동의한 이용자가 서비스를 이용할 때 그 효력이 발생합니다.</li>
												<li>③ 회사는 필요하다고 인정되면 이 약관을 변경할 수 있습니다. 회사가 이 약관을 변경할 때에는 적용일자와 변경사유를 밝혀 그 적용일자 7일 전부터 제2항과 같은 방법으로 공지합니다. 다만, 이용자의 권리 또는 의무에 관한 중요한 규정을 변경하거나 이용자에게 불리한 약관을 변경할 때에는 최소한 그 적용일자 1개월 전에 공지하며, 모바일 어플리케이션, 이메일(E-mail), 문자메시지(SMS) 등으로 이용자에게 개별 통지합니다(이용자가 연락처를 기재하지 않거나 변경 후 수정하지 않아 개별 통지가 어려울 때 본 “서비스” 내 공지사항 등에 해당 내용을 공지하는 것으로 개별 통지를 대신합니다.</li>
												<li>④ 변경된 약관에 동의하지 않는 회원은 “서비스” 이용을 중단하고 회원 탈퇴(이용계약 해지)를 요청할 수 있습니다. 약관의 변경이 발생한 경우, 약관 변경 적용일까지 거부 의사를 표시하지 않으면 약관의 변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 불구하고 이용자가 명시적으로 약관 변경에 대한 거부 의사를 표시하지 않을 경우 변경 약관에 동의한 것으로 간주합니다.</li>
												<li>⑤ 이 약관에 밝히지 않은 사항은 전기통신기본법, 전기통신사업법, 전자상거래 등에 관한 소비자 보호에 관한 법률 등 관계 법령과 회사가 정한 서비스 세부이용지침 등의 규정을 따릅니다.</li>
											</ol>	
										</li>
										<li>
											<p class="text_top">다. 서비스 이용에 관한 총칙</p>
											<ol>	
												<li>
													<p class="text_top">1. 이용의 제한</p>
													<ol>
														<li>① e-Gift Item은 회원 계정 당 매월 1일부터 말일 까지의 결제 승인금액 기준 (구매 및 취소 포함) 최대 월간 50만원을 상한으로 구매 하실 수 있습니다.</li><!-- 20180109 항목 신설 및 넘버링 변경 -->
														<li>② 회사는 다음 각 호에 해당하는 경우 이용자에게 e-Gift Item의 전송을 제한하거나 중단할 수 있습니다.<!-- 20180109 항목 신설 및 넘버링 변경 -->
															<ol>
																<li>1. 문자메시지 발송 관련 설비의 장애 및 보수, 정전, 이용량의 폭주 등 기술상 서비스를 제공할 수 없는 경우 </li>
																<li>2. 이용자가 타인 명의로 서비스를 이용하는 경우 </li>
																<li>3. 회사의 서비스 정책 또는 본 이용약관을 위반하여 서비스를 이용하고자 하는 경우 </li>
																<li>4. 서비스의 시스템을 무단으로 침범한 경우 </li>
																<li>5. 기타 회사가 정한 요건을 충족하지 않은 경우 </li>
															</ol>
														</li>
														<li>③ 본 조에 따라 서비스 제한이나 중단이 있을 때에는 회사가 제7 조에 정한 방법으로 이용자에게 해당 내용을 통지합니다. 다만, 회사가 통제할 수 없는 사유로 서비스가 중단(회사의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)되는 등 미리 통지할 수 없는 상황이 발생했을 때에는 그러하지 않습니다.</li><!-- 20180109 항목 신설 및 넘버링 변경 -->
													</ol>
												</li>
												<li>
													<p class="text_top">2. 회원에 대한 통지</p>
													<ol>	
														<li>① 회사는 회원의 서비스 이용에 필요한 권리와 의무 등에 관한 사항을 회사가 발급했거나 회원이 지정한 이메일(E-mail), 문자메시지(SMS), 애플리케이션 알림(PUSH) 등으로 통지할 수 있습니다.</li>
														<li>② 회사가 불특정 다수 회원에게 통지할 때는 홈페이지 및 애플리케이션에 게시하는 것으로 개별 통지를 대신할 수 있습니다.</li>
													</ol>	
												</li>
												<li>
													<p class="text_top">3. 서비스의 이용시간</p>
													<ol>	
														<li>① 서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 회사의 업무나 기술상의 이유로 서비스가 일시 중지될 수 있고, 운영상의 목적으로 회사가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이때 회사는 미리 해당 내용을 공지하며, 부득이하면 사후에 통보할 수 있습니다.</li>
														<li>② 회사는 서비스를 일정 범위로 나누어 범위별로 이용할 수 있는 시간을 정할 수 있으며, 이 경우 그 내용을 공지합니다.</li>
													</ol>
												</li>
												<li>	
													<p class="text_top">4. 서비스 이용에 대한 이용자의 의무와 책임</p>
													<ol>	
														<li>회사가 정상적으로 서비스를 제공한 경우 이로 인하여 발생하는 개인 간의 모든 민∙형사상 책임은 이용자에게 있습니다.</li>
													</ol>	
												</li>
												<li>
													<p class="text_top">5. 발행 및 지급보증</p>
													<ol>	
														<li>① ‘e-Gift Item’ 은 별도의 지급보증 또는 피해보상보험계약 없이 회사의 신용으로 발행합니다.</li>
														<li>② e-Gift Item에 대한 정상적인 결제가 완료된 경우 해당 상품권이 발행된 것으로 정하며, 해당 상품권이 발행된 날을 발행일로 정합니다.</li>
														<li>③ 회사는 ‘e-Gift Item’의 발행 시 다음 사항을 표시합니다.<!-- 20180109 항목 신설 및 넘버링 변경 -->
															<ol>	
																<li>1. 발행자</li>
																<li>2. 구매가격 (할인된 경우 할인율 및 할인금액)</li>
																<li>3. 유효기간(유효기간이 설정된 경우에 한함)</li>
																<li>4. 사용조건 (사용가능금액, 제공 물품 등)<br>
																	- 물품 및 용역 제공형 신유형 상품권의 경우 수량을 반드시 표기하여야 함</li>
																<li>5. 사용가능 가맹점 </li>
																<li>6. 환불 조건 및 방법</li>
																<li>7. 지급보증 또는 피해보상보험계약 체결에 관한 사항</li>
																<li>8. 소비자피해 발생 시 연락할 관련 전화번호 등</li>
															</ol>	
														</li>
													</ol>	
												</li>
												<li>
													<p class="text_top">6. e-Gift Item의 구매/전송이력의 관리 및 제3자 전송 지원</p>
													<ol>	
														<li>① 회사는 모바일 애플리케이션 또는 유무선 인터넷 서비스를 통해 e-Gift Item 구매일로부터 소멸시효 만료 전에 한하여 e-Gift Item의 구매 및 전송이력 정보를 구매자에게 제공합니다.</li>
														<li>② 구매자 또는 수신자의 고의 또는 과실로 인하여 e-Gift Item의 구매 및 전송이력이 제3자에게 노출되어 발생한 손해에 대하여 회사는 책임을 지지 않는다.</li>
														<li>③ 회사는 구매한 e-Gift Item의 제3자 전송(양도)을 희망하는 고객의 편의를 위하여, 구매자의 휴대기기에 설치된 전송 수단 중 일부를 전송 수단으로 사용할 수 있도록 지원하되, 휴대폰 문자 메세지를 통한 전송을 희망하는 경우에 한하여, 회사는 회사가 보유 또는 계약하여 사용 중인 휴대폰 문자 메세지 발송 플랫폼을 통해 이를 무상 발송 지원합니다. 단, 회사가 제공하지 않는 기타 전송 수단을 통한 전송 요청에 대하여, 회사는 전송을 지원하지 않으며 비용 부담의 책임을 갖지 않습니다.</li>
														<li>④	이용자가 수신자의 전화번호 또는 수신자의 모바일 메신저 사용자명 등을 잘못 입력하여 e-Gift Item이 잘못 발송된 후 해당 수신자에 의해 e-Gift Item이 교환되었다면 회사에서는 이용자의 잘못된 발송에 대해 책임을 지지 않습니다. </li>
														<li>⑤	e-Gift Item을 구매한 후 회사가 제공하는 휴대폰 문자 메세지 발송 플랫폼을 통해 본인 또는 제3자에게 전송 한 경우, 회사는 사후 관리 및 원활한 서비스 응대를 목적으로 해당 전송 건의 송신/발신 이력을 보관 및 조회할 수 있습니다. 또한 고객의 요청이 있는 경우 1회에 한하여 동일한 전송 수단을 이용하여 해당 건의 무상 재발송을 지원합니다. 단 회사가 제공하지 않는 기타 전송 수단을 통한 전송 건에 대해서 회사는 전송 및 수신성공, 수신자 목록 등 일체의 전송 이력을 기술적으로 확인할 수 없으며, 관련 정보의 보관/관리 및 재발송 지원이 불가하며, 일체의 책임을 갖지 않습니다.</li>
													</ol>	
												</li>
												<li>
													<p class="text_top">7. e-Gift Item의 유효기간 및 연장</p>
													<ol>	
														<li>① e-Gift Item은 발행일로부터 소정의 기한 내에만 유효하며, 이를 기본유효기간이라 말합니다. 기본유효기간은 상품의 종류와 특성 그리고 회사의 사정에 따라 달리 정할 수 있으며 그 구체적 기간은 각 상품별 e-Gift Item 증서 또는 증서의 유의사항 및 상품 정보제공고시에 기재된 바에 따릅니다.</li>
														<li>② 고객은 기본유효기간의 만료 전 1회에 한하여 유효기간의 연장을 요청할 수 있습니다. 고객의 연장 요청이 있는 경우에 한하여, 회사는 기본유효기간에 상응하는 기간을 최대로 한정하여 유효기간을 연장할 수 있으며, 이를 추가유효기간이라 정합니다. 추가유효기간은 상품의 종류와 특성 그리고 회사의 사정에 따라 달리 정할 수 있습니다.</li>
														<li>③ 유효기간 만료 후에는 일체의 사용 또는 유효기간의 연장이 불가하며, 환불규정에 따라 환불할 수 있습니다.</li>
													</ol>	
												</li>
												<li>
													<p class="text_top">8. 서비스 및 e-Gift Item의 사용</p>
													<ol>	
														<li>① e-Gift Item은 유효기간 내에만 사용할 수 있으며, 사용 가능한 매장의 조건은 각 상품별 e-Gift Item 증서에 기재된 바에 따릅니다.</li>
														<li>② e-Gift Item 권면 기재 상품이 아닌 타 상품으로의 변경 사용 또는 권면 기재 커스텀 옵션의 변경은 다음 각 호의 조건을 충족하는 경우에 한하여 허용됩니다.
															<ol>	
																<li>가.	제휴할인 등을 적용한 후 최종 결제할 금액이 제시한 e-Gift Item의 권면 기재 금액과 동일하거나 초과하는 경우 </li>
																<li>나.	가호의 최종 결제금액이 권면 기재금액을 초과할 경우 추가결제 必</li>
															</ol>	
														</li>	
														<li>③ 회사는 다음 각 호에 해당하는 경우 발행된 e-Gift Item의 전부 또는 일부의 교환을
															제한하거나 사용을 중지할 수 있습니다.
															<ol>
																<li>가.	영업 중단 등 회사의 제반 사정으로 서비스를 유지할 수 없는 경우</li>
																<li>나.	회사가 제공하는 서비스가 아닌 불법 또는 부정한 방법, 다른 수신자로부터 재 판매된 e-Gift Item을 수신 받아 교환하고자 하는 경우</li>
																<li>다.	타인의 명의를 무단으로 사용한 결제 수단을 통하여 받은 e-Gift Item을 교환하고자 하는 경우 </li>
																<li>라.	천재지변, 국가비상사태 등 불가항력의 사유가 있는 경우 </li>
																<li>마.	기타 이 약관에서 정한 교환 제한 사유가 발생한 경우 </li>
															</ol>	
														</li>	
														<li>④ 회사는 다음 각 호에 해당하는 경우 e-Gift Item의 구매, 사용 및 서비스의 일부 또는 전부의 이용을 제한하거나 중지시킬 수 있습니다.<!-- 20180109 항목 신설 및 넘버링 변경 -->
															<ol>
																<li>가. 여신전문금융업법을 포함한 관계 법령을 위반하여 불법적 환전 및 대출 등을 목적으로 한 불법적 구매 및 사용이 의심되는 경우</li><!-- 20180109 항목 신설 및 넘버링 변경 -->
																<li>나. 회사의 정당한 영업 행위를 현저히 방해하는 악성 구매 및 사용인 경우 </li>
															</ol>	
														</li>
														<li>⑤ 회사의 귀책사유로 e-Gift Item을 교환할 수 없는 경우가 발생하면 회사는 교환할 수 없었던 기간만큼 e-Gift Item의 기간을 연장하거나 환불규정에 따라 환불한다.</li>
													</ol>	
												</li>
											</ol>
										</li>
										<li>	
											<p class="text_top">라. 취소, 환불 및 손해배상 등</p>
											<ol>	
												<li>
													<p class="text_top">1. e-Gift Item의 선물결제취소</p>
													<ol>	
														<li>e-Gift Item은 최초 결제일로부터 소정의 기한 내 구매자에 한하여 결제를 취소를 요청할
														수 있으며, 회사는 최초 결제 금액의 100%를 원결제수단의 승인 취소 또는 환급으로 
														취소합니다. 선물결제취소의 기한은 상품의 종류와 특성 그리고 회사의 사정에 따라 
														달리 정할 수 있으며 그 구체적 기한은 각 상품별 e-Gift Item 증서 또는 증서의 유의
														사항 및 상품정보제공고시에 기재된 바에 따릅니다.</li>
													</ol>
												</li>
												<li>
													<p class="text_top">2. e-Gift Item의 소멸시효</p>
													<ol>	
														<li>e-Gift Item이 발행 된 날로부터 5년이 경과하면 상법상의 상사채권소멸시효가 완성되어 고객은 회사 등에게 물품 등의 제공 또는 환불 등을 요청할 수 없습니다.</li>
													</ol>
												</li>
												<li>
													<p class="text_top">3. e-Gift Item의 환불</p>
													<ol>	
														<li>① 선물결제취소 기한 만료 이후 발행일로부터 5년 내 e-Gift Item 최종 소지자에 한하여 환불을 요청할 수 있습니다. 단, 최종 소지자가 환불을 요청할 수 없는 경우에 한하여, 구매자가 환불을 요청할 수 있습니다. 구매자에게 환불을 완료한 경우 회사는 환불의 책임이 면제됩니다.</li>
														<li>② 유효기간 만료 또는 단순 변심에 따른 환불 요청 시 회사는 결제수수료 및 제반 비용을 차감한 최초결제금액의 90%를 환불할 수 있습니다.</li>
														<li>③ 회사의 사정에 의하여 상품의 공급이 불가능하거나 현저히 지체되는 경우에 한하여, 회사는 최초결제금액의 100%를 환불한다.</li>
													</ol>
												</li>
												<li>
													<p class="text_top">4. 손해배상</p>
													<ol>	
														<li>① 이용자가 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 이용자는 회사에 발생하는 손해를 배상해야 합니다.</li>
														<li>② 서비스를 이용하면서 불법행위나 이 약관을 위반하는 행위를 한 이용자로 말미암아 회사가 해당 이용자 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는다면 해당 이용자는 자신의 책임과 비용으로 회사를 면책시켜야 하며, 회사가 면책되지 못한 경우 당해 이용자는 그로 인하여 회사에 발생한 손해를 배상해야 합니다.</li>
													</ol>	
												</li>
												<li>
													<p class="text_top">5. 면책사항</p>
													<ol>	
														<li>① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
														<li>② 회사는 이용자의 귀책사유로 인한 서비스의 이용장애에 대하여 책임을 지지 않습니다.</li>
														<li>③ 회사는 다음 각 호에서 예시하는 바와 같이 이용자가 불법 또는 부정한 방법으로 서비스를 이용하거나 과실에 해당하는 행위를 하여 이용자 상호 간 또는 이용자와 제3자 상호 간에 분쟁이 발생하였을 때 이에 개입할 의무가 없으며 분쟁으로 발생하는 손해를 배상할 책임도 없습니다.
															<ol>	
																<li>1.타인의 휴대전화(분실된 전화 포함)를 이용하거나 번호를 무단으로 사용하여 e-Gift Item 을 구매한 경우 </li>
																<li>2.이용자가 수신자의 번호를 잘못 입력하여 e-Gift Item을 잘못 전송하였는데, 수신자가 e-Gift Item 을 이미 사용하였거나 반환을 거절하는 경우 </li>
																<li>3.이용자가 e-Gift Item 을 불법 할인의 목적으로 구매하여 제3자 또는 수신자에게 전송(판매)하는 경우 </li>
																<li>4.이용자가 계좌 정보 등 환불 관련 정보를 잘못 입력하여 오환불이 발생한 경우 </li>
															</ol>	
														</li>
													</ol>	
												</li>
											</ol>
										</li>
										<li>	
											<p class="text_top">마. 계약 당사자의 의무</p>
											<ol>
												<li>
													<p class="text_top">1.	회사의 의무</p>
													<ol>	
														<li>① 회사는 서비스와 관련한 이용자의 불만사항이 접수되면 이를 신속히 처리해야 하며, 신속한 처리가 어려우면 그 사유와 처리 일정을 서비스 화면에 게재하거나 휴대전화, 문자메시지(SMS), 모바일 애플리케이션 푸쉬, 이메일(E-mail) 등을 통하여 해당 이용자에게 통지합니다.</li>
														<li>② 회사가 제공하는 서비스로 인하여 이용자에게 손해가 발생하였을 때 그러한 손해가 회사의 고의나 과실 때문에 발생하였다면 회사에서 그 책임을 부담하며, 책임의 범위는 통상 손해에 한합니다.</li>
														<li>③ 회사는 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영 및 유지와 관련된 법규를 준수합니다.</li>
													</ol>		
												</li>
												<li>
													<p class="text_top">2. 이용자의 의무</p>
													<ol>	
														<li>① 이용자는 서비스를 이용할 때 다음 각 호의 행위를 해서는 안 됩니다.
															<ol>	
																<li>1. 부정하게 서비스에 접속하여 사용하는 행위 </li>
																<li>2. 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통하거나 상업적으로 이용하는 행위 </li>
																<li>3. 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위 </li>
																<li>4. 공공질서와 미풍양속에 위반되는 내용 등을 타인에게 유포하는 행위 </li>
																<li>5. 서비스 운영을 고의로 방해하거나 서비스의 안정적 운영을 방해할 수 있는 정보와 수신자의 명시적 수신거부 의사에 반하여 광고성 정보를 전송하는 행위 </li>
																<li>6. 서비스에 게시된 정보를 변경하는 행위 </li>
																<li>7. 관련 법령에 따라 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 포함)를 전송하거나 게시하는 행위</li> 
																<li>8. 회사의 직원이나 서비스 운영자로 가장하거나 사칭하여 문자메시지(SMS)를 발송하거나 연락을 취하는 행위 </li>
																<li>9. 재판매의 목적으로 e-Gift Item을 구매하는 행위 </li>
																<li>10. 기타 불법적이거나 부당한 행위 </li>
															</ol>	
														</li>
														<li>② 이용자는 관계 법령, 이 약관의 규정, 이용안내 및 서비스상에 공지한 주의사항, 회사가 통지하는 사항 등을 지켜야 하며, 기타 회사의 업무에 방해되는 행위를 해서는 안 됩니다.</li>
													</ol>		
												</li>
												<li>
													<p class="text_top">3. 회원의 의무</p>
													<ol>	
														<li>① 회원은 관계 법령, 약관, 서비스 이용안내 및 서비스상에 공지한 주의사항, 회사가 서비스 이용과 관련하여 회원에게 통지하는 사항 등을 지켜야 하며, 기타 회사의 업무에 방해되는 행위를 해서는 안 됩니다</li>
														<li>② 회원은 본 약관에서 별도로 정하거나 회사의 분명한 동의가 있는 때가 아니면 회원의 서비스 이용권한을 타인에게 양도, 증여 또는 이용하게 하거나 이를 담보로 제공할 수 없습니다. </li>
														<li>③ 회원은 서비스를 이용할 때 다음 각 호의 행위를 해서는 안 됩니다. 
															<ol>	
																<li>1. 서비스 이용신청 또는 변경 때 거짓된 정보를 기재하거나 다른 사람의 개인정보를 이용하는 행위 </li>
																<li>2. 서비스 이용 중 습득한 게시물 또는 정보를 상업적 목적으로 이용하거나 출판, 방송 등을 통하여 제3자에게 노출하는 행위. 다만, 공익 목적을 위하여 필요하면 미리 회사의 동의를 얻어야 합니다. </li>
																<li>3. 서비스를 이용하여 상품 또는 용역을 판매하는 영업활동 등의 상행위(해킹, 광고를 통한 수익, 음란사이트를 통한 상업행위, 상용소프트웨어 불법배포 등 포함). 다만, 회사가 공식적으로 상행위를 인정했을 때에는 그렇지 않습니다. </li>
																<li>4. 회사의 서비스 운영이나 다른 회원의 서비스 이용을 방해하는 행위와 자신을 회사의 운영진, 직원 또는 관계자로 속이는 행위 </li>
																<li>5. 회원의 e-Gift Item을 제3자와 유상으로 거래하거나 현금으로 전환하는 행위 </li>
															</ol>	
														</li>
													</ol>		
												</li>
												<li>
													<p class="text_top">4. 지급 보증 등</p>
													<ol>	
														<li>e-gift Item에 대하여 피해보상보험계약 또는 보증보험 등 별도의 지급보증이 되어있지 않습니다</li>
													</ol>	
												</li>
											</ol>
										</li>
										<li>	
											<p class="text_top">바. 분쟁해결</p>
											<ol>	
												<li>이 약관과 관련하여 회사 등과 고객 사이에 발생한 분쟁에 관한 소송은 민사소송법상의 관할법원에 제기할 수 있습니다.</li>
											</ol>
										</li>
										<li>	
											<p class="text_top">사. 기타</p>
											<ol>	
												<li>이 약관에 명시되지 않은 사항 또는 약관 해석상 다툼이 있는 경우에는 고객과 회사 등의 합의에 의하여 결정합니다. 다만, 합의가 이루어지지 않은 경우에는「약관의 규제에 관한 법률」,「전자상거래 등에서의 소비자 보호에 관한 법률」,「전자금융거래법」,「전자금융거래 기본약관」,「전기통신기본법」,「전기통신사업법」,「여신전문금융법」등 관계법령 및 거래관행에 따릅니다.</li>
											</ol>	
										</li>
									</ol>
								</li>
								<!--// 20170816추가 : 9.e-Gift Item 서비스 -->
								
								<!--20180517 추가-->
								<li>
									<p id="quick_02_10" class="sub_tit">10. 전자영수증(e-Receipt &amp; History)의 발행</p>
									<ol class="mb40">
										<li>가. 회사는 회원과 거래한 내역 및 그 증빙에 대하여, 전자적 형태인 전자 영수증으로 우선 발급하며, 회원은 이에 동의합니다.</li>
										<li>나. 회사는 관련법령에 의거하여 회원과의 거래내역을 거래가 발생한 날로부터 최대 5년 간 보관하며, 해당 기간 동안 회원은 회사가 제공하는 홈페이지 및 모바일 App을 통하여 최근 1년 간의 거래 내역을 열람 및 확인할 수 있습니다.</li>
										<li>다. 1항에도 불구하고, 회원이 지류 형태의 영수증 발급을 희망하는 경우 회원은 해당 거래가 발생한 매장에 방문하여 지류 영수증의 발급을 요청할 수 있습니다. 단, 다음 각 호에 해당하는 거래인 경우 지류 영수증의 발급은 불가합니다.
											<ol>
												<li>① 홈페이지 또는 모바일 App을 통한 스타벅스 카드 충전과 e-Gift Card 구매 또는 충전 거래 내역의 증빙</li>
												<li>② 모바일 App을 통한 e-Gift Item의 구매 거래 내역의 증빙<br>
													e-Gift Card의 거래이력은 e-Gift Card 선물내역에서 최대 1년 간의 거래내역 확인이 가능하며, e-Gift Item은 e-Gift Item 보낸 선물 메뉴에서 최대 5년 간의 거래내역 확인이 가능합니다.</li>
											</ol>
										</li>
										<li>라. 홈페이지와 모바일 애플리케이션의 “전자영수증(e-Receipt &amp; History)” 메뉴를 통해 등록된 스타벅스 카드의 결제 및 사이렌 오더 주문, e-쿠폰 결제 등 매장에서 승인 완료된 회원의 거래내역 등을 확인할 수 있습니다. </li>
										<li>마. 회사는 다음 각 호에 해당하는 경우, “전자영수증(e-Receipt &amp; History)” 서비스 전부 또는 일부를 제한하거나 중지할 수 있습니다.
											<ol>
												<li>① 서비스를 위한 설비 보수, 점검, 교체 등의 사유로 일시적인 서비스 장애가 발생한 경우</li>
												<li>② 제반 설비의 장애 또는 이용폭주로 정상적인 서비스 이용이 어려운 경우</li>
												<li>③ 천재지변 등 불가항력적 사유가 발생한 경우</li>
											</ol>
										</li>
									<ol>
								
								<!--//20180517 추가-->

								<li class="new_color_point">
									<p id="quick_02_11" class="sub_tit">11. 사용자 정보 </p> <!-- 20180517수정 : span->p , 클래스 추가, id, 텍스트 숫자 변경 -->
									<ol class="mb40"><!-- 20180517수정 : 클래스 추가 -->
										<li>회원 등록 시 기재하는 모든 이용자 정보는 이름을 포함하여 모두 실제 데이타인 것으로 간주됩니다. 실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며 회사의 서비스 제한 등의 조치를 받을 수 있습니다.</li>
									</ol>
								</li>
								<li>
									<p id="quick_02_12" class="sub_tit">12. 회원 등록정보의 이용 </p> <!-- 20180517수정 : span->p , 클래스 추가, id, 텍스트 숫자 변경 -->
									<ol>
										<li>가. 회사는 회원 등록정보를 집단적인 통계치 형태로 사용할 수는 있습니다. 아울러 각 이용자 개인 정보는 이용자가 타인에게 피해를 주거나 기타 다른 불온한 문제를 일으킬 경우를 제외하고는 이용자의 동의 없이 공개하지 않습니다.</li>
										<li>나. 회사는 회원이 회사의 권리를 침해하거나 기타 불법행위를 하는 경우, 정당한 법 절차에 따라 회원의 정보를 이용할 수 있습니다.</li>
										<li>다. 회사는 수사기관이 수사와 관련하여 정당한 법 절차에 따라 회원의 정보를 요구하는 경우에는 이에 응하여 회원의 등록 정보를 수사기관에 제공할 수 있습니다.</li>
									</ol>
								</li>
								<li class="new_color_point">
									<p id="quick_02_13" class="sub_tit">13. 회사 서비스에 포함된 회원 게시물의 관리 </p> <!-- 20180517수정 : span->p , 클래스 추가, id, 텍스트 숫자 변경 -->
									<ol class="mb40"><!-- 20180517수정 : 클래스 추가 -->
										<li>가. 회원이 서비스를 이용하여 서비스 상에 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 게시한 "게시물"의 저작권은 적법한 저작권자에게 귀속됩니다. </li>
										<li>나. 회원 서비스를 이용하는 경우, 회사는 회원의 프로필 사진 및 게시물(예: 캘린더 상 직접 입력 정보, 리뷰, 댓글 등)을 회원 서비스 화면에 표시할 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, 회원은 언제든지 고객센터 또는 홈페이지 내 관리기능을 통해 해당 게시물에 대해 삭제, 비공개 등의 조치를 취할 수 있습니다.</li>
										<li>다. 회사는 고객의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 고객의 게시물이 "정보통신망법" 및 "저작권법"등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 게시물의 게시 중단 및 삭제 등을 요청할 수 있으며, 회사는 관련법에 따라 조치를 취하여야 합니다.</li>
										<li>라. 회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리 침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 "게시물"에 대해 임시 조치 등을 취할 수 있습니다. </li>
										<li>마. 회사는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개시 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.</li>
										<li>바. 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고 하시기 바랍니다.</li>
										<li>사. 가입 해지 시 고객께서 작성하신 게시물은 자동으로 파기됩니다. 보관을 원하시는 게시물은 미리 고객님의 컴퓨터에 저장하셔야 합니다.</li>
										<li>아. 일부 서비스에 의해서 발생되는 정보는 가입 해지의 경우 삭제되며, 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.</li>
									</ol>
								</li>
								<li class="new_color_point">
									<p id="quick_02_14" class="sub_tit">14. 서비스의 중단</p> <!-- 20180517수정 : span->p , 클래스 추가, id, 텍스트 숫자 변경 -->
									<ol class="mb40"><!-- 20180517수정 : 클래스 추가 -->
										<li>가. 회사는 컴퓨터 등 정보통신설비의 보수 점검 교체 및 고장, 통신의 두절, 기타 불가항력적 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
										<li>나. 회사는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상하지 아니합니다. 단 회사의 고의 또는 과실이 있는 경우에는 그러하지 아니합니다.</li>
									</ol>
								</li>
								<li class="new_color_point">
									<p id="quick_02_15" class="sub_tit">15. 휴면계정 관리 </p> <!-- 20180517수정 : span->p , 클래스 추가, id, 텍스트 숫자 변경 -->
									<ol class="mb40"><!-- 20180517수정 : 클래스 추가 -->
										<li>가. 회사는 회원이 12개월 이상 로그인 하지 않으면, 휴면계정으로 간주하고 회사가 제공하는 서비스 이용을 아래와 같이 제한/상실시킬 수 있습니다. </li>
										<li>나. 12개월 이상 서비스에 로그인하지 않는 경우에는 휴면계정으로 별도 관리되어 웹서비스 이용이 중단되며, 이후 다시 서비스를 이용하려면 본인확인 절차를 거쳐야 합니다. (30일 전 안내문(전자우편)을 통지) </li>
										<li>다. 단, 마이 스타벅스 리워드 회원은 본 약관 휴면계정에도 불구하고, 홈페이지 또는 모바일 애플리케이션에 12개월 이상 로그인 하지 않고, 계정에 등록된 Starbucks Card로 12개월 이상 거래내역(충전, 결제 등)이 없는 경우 휴면계정으로 구분됩니다.</li>
									</ol>
								</li>
								<li class="new_color_point">
									<p id="quick_02_16" class="sub_tit">16. 본인 인증 서비스 </p> <!-- 20180517수정 : span->p , 클래스 추가, id, 텍스트 숫자 변경 -->
									<ol class="mb40"><!-- 20180517수정 : 클래스 추가 -->
										<li>가. 회사는 전기통신사업법 제84조 2항에 따라, 발신번호의 변조 방지를 위해 번호인증을 통한 발신번호 사전 등록서비스를 제공 및 운영합니다. </li>
										<li>나. 회사는 이용고객의 회원가입 시 타인의 명의를 도용한 부정가입을 방지하기 위해 본인인증 서비스 사업자가 제공하는 인증방법을 통해 본인인증서비스를 제공 및 운영합니다. </li>
										<li>다. 회사는 고객의 발신번호 사전등록 및 본인 인증 절차를 거친 후 e-Gift 및 e-Coupon 선물하기 서비스를 제공하여야 합니다.</li>
										<li>라. 본인 인증 서비스 동의 거부 및 불이익 본인 인증 서비스에 대한 동의를 거부 시, 회원 가입이 불가하며, e-Gift 및 e-Coupon 선물하기 서비스를 이용할 수 없습니다.</li>
									</ol>
								</li>
							</ol>
							
							<p class="pri_tit" id="quick_04">제 3장 약관 및 손해배상</p>
							<ol class="pri_con mb40"><!-- 20180517수정 : 클래스 추가 -->
								<li>약관 외 준칙 이 약관에 명시되지 않은 사항은 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전기통신기본법, 전기통신사업법 및 기타 관련법령의 규정에 의합니다.</li>
								<li>회사는 약관의 규제 등에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따릅니다.</li>
								<li>이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 전자거래 소비자보호지침 및 관계법령 또는 전자상거래 상 관례에 따릅니다.</li>
								<li>책임 제한 기타 회사는 천재지변 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없거나 회사의 귀책사유가 없는 경우에는 책임을 지지 않습니다. 또한 회사는 서비스 이용과 관련하여 이용자의 고의 또는 과실로 인하여 발생한 손해에 관하여도 책임을 지지 않습니다. 만일 서비스 이용으로 발생한 분쟁에 대해 소송이 제기될 경우 회사의 소재지를 관할하는 법원을 관할법원으로 합니다.</li>
							</ol>
							<p><span class="color_point">본 이용약관은 2020년 1월 20일부터 시행합니다.</span></p> <!-- 20180517수정 : 날짜변경 -->
						</ol></li></ol></div>
						<!-- 20161122 수정 end -->
					</div>
</div>
</div>


	<!-- Breadcrumb END -->

	<!-- Content -->

	<!-- Content END-->

	<%@include file="../layout/footer.jsp"%>

</body>
</html>